{"tag" : "",
  "cultural_date_format": "%d-%m-%Y",
  "languages": ["tag","en", "nl"],
  "translation": [

      {"tag" : "title_infotool",
	      "en": "Information tool",
	      "nl": "Informatie over de tool"
	  },
	    {"tag" : "tool_title",
	      "en": "Information tool",
	      "nl": "Informatie over de tool"
	  },
	   {"tag" : "expl_link_to_samenmeten",
	      "en": "Real-time measurements of the sensors are available on the Measure Together Dataportal:",
	      "nl": "Real-time metingen van de sensoren kun je vinden op het Samen Meten Dataportaal: "
	  },
	  {"tag" : "expl_link_to_LML",
	      "en": "Real-time measurements of the stations are available on the National Air Monitoring Network website:",
	      "nl": "Real-time metingen van de officiele meetstations kun je vinden op de Landelijk Luchtmeetnet website:"
	  },
	 	  {"tag" : "expl_link_to_KNMI",
	      "en": "See Dutch",
	      "nl": "Meer informatie over de metingen van het KNMI kun je vinden op:"
	  },
	  {"tag" : "expl_link_to_projecten",
	      "en": "For more information on the projects itself, see our website:",
	      "nl": "Voor meer informatie over de projecten zelf, zie onze website:"
	  },
	  {"tag" : "expl_link_github",
	      "en": "See Dutch",
	      "nl": "Voor de code zie op de GitHub-pagina:"
	  },
	    {"tag" : "tool_intro_expl",
	      "en": "The Analyse Together Tool (AT-tool) was developed by RIVM for downloading and analysing sensordata. In addition, with this tool you can easily combine the sensordata with official measurement data from the National Air Monitoring Network and with the weather data from the KNMI. The tool uses the R package openair and is offered completely open source.",
	      "nl": "De Samen Analyseren Tool is door het RIVM ontwikkeld voor het downloaden en analyseren van sensordata. Daarnaast kun je met deze tool de sensordata  eenvoudig combineren met officiële meetdata van het Landelijk Luchtmeetnet en met de weergegevens van het KNMI. De tool maakt gebruik van het R package openair en wordt geheel open source aangeboden."
	  },
      {"tag" : "word_ATTool",
	      "en": "Analyse Together Tool",
	      "nl": "Samen Analyseren tool"
	  },
      {"tag" : "word_data",
	      "en": "Data",
	      "nl": "Data"
	  },
    {"tag" : "word_info",
	      "en": "Information",
	      "nl": "Informatie"
	  },
      {"tag" : "word_links",
	      "en": "Links",
	      "nl": "Links"
	  },
      {"tag" : "tool_intro_data_expl",
	      "en": "See Dutch",
	      "nl": " De sensordata is afkomstig uit de Samen Meten database. De getoonde waarden geven een indicatie van de fijnstofconcentratie op een specifieke locatie. De data is niet geschikt om te toetsen aan de Europese grenswaarden. Elke sensor kan worden vergeleken met een meetstation van het Luchtmeetnet. De windgegevens voor het berekenen van de windroos komen van een weerstation van het KNMI. De locaties van de gebruikte Luchtmeetnet- en weerstations worden met icoontjes op de kaart getoond. In het tabblad 'Selecteer data' kun je de data van de sensoren van een project of gemeente, van de meetstations van het Luchtmeetnet en van de meetstations van het KNMI laden. Deze gegevens worden via API's bij de desbetreffende partij opgevraagd. Het opvragen en ophalen van de gegevens kan enige tijd duren. De gegevens worden in de tool opgeslagen, waardoor alleen de eerste keer het downloaden enige tijd duurt. De volgende keren en voor andere gebruikers zijn de gegevens snel beschikbaar."
	  },
      {"tag" : "word_cal_values",
	      "en": "See Dutch",
	      "nl": "Gekalibreerde waarden"
	  },
      {"tag" : "tool_intro_cal_values_expl",
	      "en": "See Dutch",
	      "nl": " De gedownloade data bevat ruwe én gekalibreerde data. Details over de kalibratieprocedure zijn te vinden op het Samen Meten Kennisportaal. De kalibratie van sensordata wordt gedaan met behulp van secundaire data die niet altijd beschikbaar zijn. Het kan daarom voorkomen dat voor sommige tijdsperioden geen gekalibreerde waarden in de database aanwezig zijn. We krijgen steeds meer begrip van situaties waarin de sensoren – ook na kalibratie – minder betrouwbare waarden geven. Dit zijn bijvoorbeeld situaties met zeer hoge luchtvochtigheid (vanaf 97 à 98% zoals gemeten op KNMI stations). Met name in de wintermaanden in de nacht en vroege ochtend kan de luchtvochtigheid zeer hoog kan zijn. Daarnaast kan het zijn dat deze sensoren altijd of vaak afwijken van de patronen die andere sensoren laten zien. Het is op dit moment nog niet mogelijk om de meetwaarden van deze uren of sensoren uit de gegevens te filteren. Daar werken we wel aan."
	  },
    {"tag" : "word_opensource",
	      "en": "Open source",
	      "nl": "Opensource"
	  },
      {"tag" : "tool_intro_opensource_expl",
	      "en": "See Dutch",
	      "nl": "De broncode voor deze tool wordt geheel open source aangeboden via onze GitHub-pagina . Iedereen mag deze tool verder ontwikkelen of aanpassen, mits de aanpassingen weer open source beschikbaar komen. "
	  },
	    {"tag" : "tool_welcome",
	      "en": "Welcome to the Analyse Together tool",
	      "nl": "Welkom bij de Samen Analyseren tool"
	  },
	  {"tag" : "tool_welcome_1_expl",
	      "en": "See Dutch",
	      "nl": "Welkom bij deze tool om de gegevens van de luchtkwaliteitssensoren te ontdekken. In deze tool combineren we de gegevens van SamenMeten, het Luchtmeetnet en het KNMI. Je kunt de gegevens per project of per gemeente bekijken. Dit gaat als volgt:"
	      	  },
  {"tag" : "tool_welcome_2_expl",
	      "en": "See Dutch",
	      "nl": "1. Kies of je de data van een bepaald project of binnen een bepaalde gemeente wilt bekijken, en selecteer het betreffende project of gemeente. Ook kun je de tijdsperiode kiezen. "
	  },
	  {"tag" : "tool_welcome_3_expl",
	      "en": "See Dutch",
	      "nl": "2. Druk vervolgens op de linkerbutton 'Check de beschikbaarheid', dan worden de gegevens in de tool geladen. Nadat de gegevens in de tool zijn geladen, kun je in de andere tabbladen aan de slag met het bekijken van de gegevens."
	  },
	  {"tag" : "tool_welcome_4_expl",
	      "en": "See Dutch",
	      "nl": "3. Mochten de gegevens nog niet beschikbaar zijn, klik dan op de rechterbutton 'Data ophalen van externe bron'. De gegevens worden dan op de achtergrond opgehaald van SamenMeten, het Luchtmeetnet en het KNMI. Dit kan een tijdje duren, ons advies is om later terug te komen."
	  },
  {"tag" : "tool_welcome_5_expl",
	      "en": "See Dutch",
	      "nl": "4. Om de gegevens te gaan bekijken, klik altijd (nog eens) op de linkerbutton en ga verder naar het tabblad 'Visualiseer data'."
	  },
	      {"tag": "infotext_vis_1_expl",
	      "en": "See Dutch",
	      "nl": "Hier kun je de gegevens gaan ontdekken. We hebben verschillende visualisaties gekozen om te helpen bij het bekijken van de gegevens. Zo kun je de tijdreeks bekijken, de gegevens in een tabel of met de windgegevens in een windroos. Bij elke visualisatie staat een korte toelichting. "
	      },
	      {"tag": "infotext_vis_2_expl",
	      "en": "See Dutch",
	      "nl": "Op de kaart maak je een selectie van de sensoren, deze worden gelijk gegroepeerd. Door een groep sensoren te groeperen en te middelen worden de meetgegevens betrouwbaarder. De individuele sensoren kun je bekijken in de tijdreeks van individuele sensor. Het maken van een groep kan op twee manieren: door het selecteren van een groep sensoren via het vierkantje op de kaart 'Draw a rectangle' of door het klikken op individuele sensoren. Om een nieuwe groep te maken, kies de button onder de kaart. Elke keer dat je op de button klikt, verschijnt er een nieuw groeps ID. Wil je een groep wijzigen, dan klik je op het prullenbak 'Delete layers'. Druk op save om de wijziging door te voeren."
	      },
      {"tag" : "sel_knmi",
	    	"en": "Show KNMI stations",
	      "nl": "Toon KNMI-stations"
	  },
      {"tag" : "title_selectdata",
        "en": "Select data",
        "nl": "Selecteer data"
    },
      {"tag" : "title_visualisedata",
        "en": "Visualise data",
        "nl": "Visualiseer data"
      },
      {"tag" : "title_advanced",
        "en": "Advanced",
        "nl": "Advanced"
      },
      {"tag" : "sel_basedon",
        "en": "Selection based on:",
        "nl": "Selectie gebaseerd op:"
      },
	  {"tag" : "word_muni",
        "en": "Municipality",
        "nl": "Gemeente"
      },
      {"tag" : "sel_option",
        "en": "Choose one option:",
        "nl": "Maak een keuze:"
      },
      {"tag" : "sel_language",
        "en": "Change language",
        "nl": "Wijzig taal"
      },
	  {"tag" : "sel_date",
        "en": "Select date range:",
        "nl": "Selecteer een periode:"
      },
      {"tag" : "sel_comp",
        "en": "Select component:",
        "nl": "Selecteer component:"
      },
	  {"tag" : "title_time",
        "en": "Timeseries",
        "nl": "Tijdreeks"
      },
      {"tag" : "title_bar",
        "en": "Barplot",
        "nl": "Staafdiagram:"
      },
      {"tag" : "title_overview",
        "en": "Overview of measurements",
        "nl": "Overzicht van de metingen"
      },
	  {"tag" : "title_conc%",
        "en": "Concentration rose (%)",
        "nl": "Concentratieroos (%)"
      },
      {"tag" : "title_expl",
        "en": "Explanation",
        "nl": "Toelichting"
      },
      {"tag" : "expl_moreinfo",
        "en": "More information on the projects can be found on the samenmeten dataportaal.",
        "nl": "Meer informatie over de projecten kan je vinden op samenmeten.nl"
      },
	  {"tag" : "expl_expltool",
        "en": "This tool was build for citizens. The code is open-source.",
        "nl": "Deze tool is ontwikkeld voor burgers. De code is open-source."
      },
      {"tag" : "btn_get_data",
        "en": "Check data availability",
        "nl": "Check de beschikbaarheid"
      },
      {"tag" : "btn_external_source",
        "en": "Get the data from external source",
        "nl": "Data ophalen van externe bron"
      },
      {"tag" : "btn_create_group",
        "en": "Create new group",
        "nl": "Maak nieuwe groep"
      },
      {"tag" : "word_table",
        "en": "Table for",
        "nl": "Tabel voor"
      },
      {"tag" : "word_obs",
        "en": "Number of observations",
        "nl": "Aantal metingen"
      },
      {"tag" : "word_stationtype",
        "en": "Station type",
        "nl": "Stationstype"
      },
      {"tag" : "word_within",
        "en": "within",
        "nl": "in"
      },
      {"tag" : "word_meta_table",
        "en": "Create group",
        "nl": "Maak groep"
      },
      {"tag" : "expl_meta_table",
        "en": "See Dutch",
        "nl": "In onderstaande tabel kunt u de databeschikbaarheid van de sensoren en stations zien."
      },
      {"tag" : "expl_meta_table_expl",
        "en": "See Dutch",
        "nl": "Per sensor is de datacapture bepaald, dit houdt in hoeveel procent van de geselecteerde tijd de sensor gegevens heeft. Ook kun je het moment van de eerste en laatste meting zien. Om een goed gemiddelde te bepalen wil je het liefste dat de sensoren dezelfde periode gemeten hebben en een hoge datacapture hebben."
      },
      {"tag" : "word_timeseries",
        "en": "Timeseries",
        "nl": "Tijdreeks"
      },
      {"tag" : "expl_timeplot",
        "en": "This plot show the timeseries of the sensor.",
        "nl": "Deze grafiek laat de tijdreeks van geselecteerde groep(en) zien."
      },
      {"tag" : "expl_timeplot_expl",
        "en": "See Dutch",
        "nl": "Als je een of meerdere sensoren aanklikt, zie je een tijdreeks van de uurlijkse waarden in de geselecteerde periode. De waarden zijn gemiddeld per groep. Deze waarden kan je vergelijken met metingen van het officiele meetstation van het Luchtmeetnet. Deze kun je zelf toevoegen door deze aan te klikken op de kaart. Op de x-as zie je de geselecteerde tijdsperiode; op de y-as staat de concentratie PM10 of PM2,5 in ug/m3."
      },
      {"tag" : "word_barplot",
        "en": "Barplot",
        "nl": "Staafdiagram"
      },
      {"tag" : "expl_barplot",
        "en": "See Dutch",
        "nl": "Deze grafiek laat de gemiddelde concentratie van de groep zien."
      },
      {"tag" : "expl_barplot_expl",
        "en": "See Dutch",
        "nl": "Dit figuur laat het gemiddelde van de groep of het officiele meetstation zien. Vanaf een jaar data wordt het mogelijk om een jaargemiddelde concentratie te berekenen. Let op: Voor het bekijken van een jaargemiddelde: check in de tabel of de individuele tijdreeks of de sensoren wel het hele jaar gemeten hebben. Het getal geeft het aantal metingen aan, de pootjes geven de standaard deviatie van de metingen aan. Op de y-as staat de concentratie PM10 of PM2,5 in ug/m3."
      },
      {"tag" : "word_weekpattern",
        "en": "Weekly pattern",
        "nl": "Wekelijks patroon"
      },
      {"tag" : "expl_overviewplot_weekly",
        "en": "See Dutch",
        "nl": "Deze grafiek laat het uurlijkse gemiddelde zien groep/station per dag."
      },
      {"tag" : "expl_overviewplot_expl_weekly",
        "en": "See Dutch",
        "nl": "Als je een sensor aanklikt, wordt de gemiddelde concentratie per per weekdag, per uur getoond. Hierdoor zie je de gemiddelde concentratie op elk uur van de dag, uitgesplitst naar alle dagen van de week. Dit levert een gemiddelde dagelijkse gang van de concentraties op per weekdag. Op de x-as zie je de dag van de week met elk uur van de dag; op de y-as staat de concentratie PM10 of PM2,5 in ug/m3."
      },
      {"tag" : "word_daypattern",
        "en": "Daily pattern",
        "nl": "Dagelijks patroon"
      },
      {"tag" : "xlab_dailypattern",
        "en": "Hour of the day",
        "nl": "Uur van de dag"
      },
      {"tag" : "xlab_weeklypattern",
        "en": "Day of the week",
        "nl": "Dag van de week"
      },
      {"tag" : "expl_overviewplot_daily",
        "en": "See Dutch",
        "nl": "Deze grafiek laat het uurlijkse gemiddelde zien per groep/station per uur van de dag. Dit is uitgerekend over alle dagen die u heeft geselecteerd. Dit levert een gemiddelde dagelijkse gang van de concentraties op."
      },
      {"tag" : "expl_overviewplot_expl_daily",
        "en": "See Dutch",
        "nl": "Als je een sensor aanklikt, wordt de gemiddelde concentratie per uur getoond. Hierdoor zie je de gemiddelde concentratie op elk uur van de dag. Op de x-as zie je het uur van de dag; op de y-as staat de concentratie PM10 of PM2,5 in ug/m3."
      },
      {"tag" : "word_indu_timeseries",
        "en": "Individual timeseries",
        "nl": "Individuele tijdreeks"
      },
      {"tag" : "expl_indu_timeplot",
        "en": "See Dutch",
        "nl": "Hier kunt u de tijdreeks van de individuele sensor bekijken."
      },
      {"tag" : "expl_indu_timeplot_expl",
        "en": "See Dutch",
        "nl": "Nadat je op de kaart verschillende sensoren heeft geselecteerd, kun je door middel van het dropdownmenu een sensor kiezen. De tijdreeks van deze enkele sensor wordt dan getoond. Op de x-as zie je de geselecteerde tijdsperiode; op de y-as staat de concentratie PM10 of PM2,5 in ug/m3."
      },
      {"tag" : "word_conc_rose",
        "en": "Concentration rose (%)",
        "nl": "Concentratieroos (%)"
      },
      {"tag" : "expl_concplot%",
        "en": "See Dutch",
        "nl": "Deze grafiek toont per windrichting de relatieve bijdrage aan de totale gemiddelde concentratie per groep of station."
      },
      {"tag" : "expl_concplot%_expl",
        "en": "See Dutch",
        "nl": "Als je een sensor aanklikt, wordt een gewogen concentratieroos getoond. Deze berekent per windrichting het aandeel (in %) van deze windrichting in de totale gemiddelde concentratie. De gemiddelde concentratie per windrichting wordt hiervoor gewogen naar hoe vaak deze windrichting voorkomt. Voorbeeld: als er linksonder een driehoek ligt op de grijze lijn met 15% met een grote lichte vulling en een hele kleine donkere vulling, betekent dit dat de wind zo'n 15% van de tijd uit het zuidwesten waait en grotedeels lage concentraties (lichte vulling) brengt en slechts af en toe een hoge concentratie (donkere vulling)."
      },
      {"tag" : "expl_no_data_available",
        "en": "No data available.",
        "nl": "Geen data beschikbaar."
      },
      {"tag" : "expl_select_1_weather",
        "en": "Please, select only 1 weather station.",
        "nl": "Selecteer slechts 1 weerstation, a.u.b."
      },
      {"tag" : "expl_no_weather_data",
        "en": "No weather data available.",
        "nl": "Geen weerdata beschikbaar."
      },
      {"tag" : "expl_download_to_pc",
        "en" : "Download data to pc",
        "nl" : "Download data naar pc"
      },
      {"tag" : "expl_download_to_pc_expl",
        "en" : "See Dutch",
        "nl" : "Klik op onderstaande button om de gegevens vanuit de tool naar uw eigen computer te downloaden. De download bevat een csv-bestand met de kolommen: 'station' de naam erin van het station/sensor; 'date' de datum en tijd; 'wd' de windrichting (missing data: -999, windstil = 0, veranderlijk = 990); 'ws' de windsnelheid; 'pm10' de concentratie pm10; 'pm10_kal' de gekalibreerde concentratie pm10; 'pm25' de concentratie pm2,5 ; 'pm25_kal' de gekalibreerde concentratie pm2,5 ; 'lat' de latitude van de locatie; 'lon' de longitude van de locatie. Wanneer een waarde niet beschikbaar is, is 'NA' meegegeven."
      },
      {"tag": "btn_pc",
        "en" : "Download to pc",
        "nl": "Download naar pc"
      }

    ]
}
